<?php

return [
    'module' => 'Создание файловых архивов для группировки файлов',
    'menu' => 'Файловый архив',
    'table' => [
        'updated' => 'Обновлено',
        'title' => 'Название',
        'slug' => 'Адрес',
    ],
    'form' => [
        'main' => 'Основное',
        'additional' => 'Дополнительно',
        'title' => 'Название архива',
        'slug' => 'Адрес',
        'description' => 'Описание',
        'upload' => 'Загрузить файлы'
    ],
    'acl' => [
        'index' => 'Файловый архив: просмотр списка',
        'create' => 'Файловый архив: форма создания',
        'store' => 'Файловый архив: сохранение',
        'edit' => 'Файловый архив: форма редактирования',
        'update' => 'Файловый архив: обновление',
        'show' => 'Файловый архив: просмотр',
        'destroy' => 'Файловый архив: удаление',
    ],
];
